/**
 * 🇧🇬 БЪЛГАРСКИ ПРЕВОДИ - КОМПОНЕНТ КАРТА НА ЕВРОПА
 * 
 * @version 1.0.0
 */

export const bgEuropeMap = {
  agenciesLabel: "партньорски агенции",
  
  countries: {
    FR: "Франция",
    PL: "Полша",
    PT: "Португалия",
    RO: "Румъния",
    ES: "Испания",
    IT: "Италия",
    DE: "Германия",
    NL: "Холандия",
    BE: "Белгия",
    CZ: "Чехия",
    HU: "Унгария",
    BG: "България",
    SK: "Словакия",
    HR: "Хърватия",
    GR: "Гърция",
    AT: "Австрия",
    SE: "Швеция",
    LT: "Литва",
    LV: "Латвия",
    SI: "Словения",
    DK: "Дания",
    IE: "Ирландия",
    FI: "Финландия",
    EE: "Естония",
    LU: "Люксембург",
    CY: "Кипър",
    MT: "Малта",
    GB: "Обединено кралство"
  }
};
