/**
 * 🇬🇷 ΕΛΛΗΝΙΚΕΣ ΜΕΤΑΦΡΑΣΕΙΣ - ΣΥΣΤΑΤΙΚΟ ΧΑΡΤΗΣ ΕΥΡΩΠΗΣ
 * 
 * @version 1.0.0
 */

export const elEuropeMap = {
  agenciesLabel: "συνεργαζόμενα πρακτορεία",
  
  countries: {
    FR: "Γαλλία",
    PL: "Πολωνία",
    PT: "Πορτογαλία",
    RO: "Ρουμανία",
    ES: "Ισπανία",
    IT: "Ιταλία",
    DE: "Γερμανία",
    NL: "Ολλανδία",
    BE: "Βέλγιο",
    CZ: "Τσεχία",
    HU: "Ουγγαρία",
    BG: "Βουλγαρία",
    SK: "Σλοβακία",
    HR: "Κροατία",
    GR: "Ελλάδα",
    AT: "Αυστρία",
    SE: "Σουηδία",
    LT: "Λιθουανία",
    LV: "Λετονία",
    SI: "Σλοβενία",
    DK: "Δανία",
    IE: "Ιρλανδία",
    FI: "Φινλανδία",
    EE: "Εσθονία",
    LU: "Λουξεμβούργο",
    CY: "Κύπρος",
    MT: "Μάλτα",
    GB: "Ηνωμένο Βασίλειο"
  }
};
